Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-3835.html.tmx
Source language: sme
Languages: nob

source: Juolludit ruđaid sámi iešmearridanprošektii
nob: Bevilger penger til samisk selvbestemmelses prosjekt

source: Sámediggeráđđi juolluda 550 000 ru Gáldui Sámi iešmearridanprošeavtta joatkimii .
nob: Sametingsrådet bevilger 550 tusen kroner til Gáldu for videreføring av prosjektet om Samisk selvbestemmelse .

source: Sámedikki presideanta Egil Olli dadjá ahte lea deaŧalaš bidjat konkrehta sisdoalu dasa maid sámi iešmearrideapmi geavatlaš politihkas mearkkaša .
nob: Sametingspresident Egil Olli sier at det er viktig å konkretisere hva samisk selvbestemmelse innebærer i praktisk politikk .

source: Prošeavtta ulbmilin lea čohkket sámi fágabirrasiid ja sámi resursaolbmuid hábmet sisdoalu sámi iešmearrideapmái , ja movt iešmearrideami sáhtášii čađahit geavatlaš politihkas Norggas .
nob: Prosjektet har som formål å mobilisere samiske fagmiljøer og samiske ressurspersoner til å bidra med å anskueliggjøre innholdet i samisk selvbestemmelse , og hvordan selvbestemmelse kan gjennomføres i praktisk politikk i Norge .

source: Prošeavttas deattuhuvvojit erenoamážit čuovvovaš servodat- ja áššesuorggit ; oahpahus , dutkan , kultuvra , mediat , árbevirolaš ealáhusat , eatnamat ja resurssat , dearvvašvuođa- ja sosiálasuorgi ja Sámedikki politihkalaš váldi .
nob: Prosjektet vil spesielt fokusere på følgende samfunns- og saksområder ; utdanning , forskning , kultur , språk , økonomi , medier , tradisjonelle næringer , land og ressurser , helse- og sosialsektoren og Sametingets politiske myndighet-Viktig å gi begrepet et innhold

source: - Doahpaga oktavuođas sámi iešmearrideapmi lea sáhka politihka birra ja danne lea deaŧalaš bidjat dasa sisdoalu , vai ságastallamis šattašii gávnnálaš , dadjá Sámedikki presideanta Egil Olli .
nob: - Begrepet samisk selvbestemmelse er politisk ladet og derfor er det viktig å gi begrepet et innhold , slik at debatten blir konstruktiv , sier sametingspresident Egil Olli .

source: Olli čujuha ahte dát lea Ođasmahttin- , hálddahus- ja girkodepartemeantta ja Sámedikki gaskasaš ovttasbargoprošeakta .
nob: Olli viser til at dette er et samarbeidsprosjekt mellom Fornyings- , administrasjons og kirkedepartementet og Sametinget .

source: Dán golmma jagáš prošeavtta ruhtadeaba oasálaččat ovtta mađe goabbáge .
nob: Prosjektet blir finansiert med like stor andel fra de to partene og skal gå over tre år .

source: Boađus galgá leat vuođđun viidáset ságastallamii fáttá birra man oktavuođas maiddái álbmot galgá beassat searvat ságastallamiidda sámi iešmearrideami birra .
nob: Resultatet skal være et grunnlag for en videre debatt om temaet der almennheten skal trekkes med i diskusjonene om samisk selvbestemmelse .

source: Prošeavttas gieđahallojuvvojit guovddáš politihkalaš áššit maiguin Sámediggi bargá beaivválaččat .
nob: Tar opp sentrale problemstillinger Prosjektet tar opp sentrale politiske saker som Sametinget daglig arbeider med .

source: Das galget čuvgejuvvot áššečuolmmat ja vejolaš čovdosat dan ektui movt sámi iešmearrideami sáhtášii čađahit geavatlaš politihkas , go dat lea deaŧalaš vuođđun Sámedikki politihka hábmemii .
nob: Både gjennom å belyse problemstillinger og mulige løsninger i forhold til hvordan samisk selvbestemmelse kan operasjonaliseres og gjennomføres i praktisk politikk , har det betydning som grunnlag for Sametingets egen politikkutforming .

source: Sierra servodatsurggiid ektui nugo oahpahus , dutkan , ekonomiija , riekteáššit , kultuvra ja sámi ealáhusat .
nob: Dette i forhold til ulike samfunnssektorer som utdanning , forskning , økonomi , rettspleie , kultur og samiske næringer .

source: Ovdal juolludan ruđaid
nob: Tidligere bevilget penger

source: Sámediggi lea ovdal juolludan 550 000 ru prošektii , mii maiddái lea ruhtaduvvon ovddeš Bargo- ja searvadahttindeparte ­meantta ruđaiguin .
nob: Sametinget har tidligere bevilget 550. tusen kroner til prosjektet , som også har vært finansiert med midler fra tidligere Arbeids- og inkluderingsdepartementet .

source: Gáldu lea čađahan golbma seminára oahpahusa , dutkama ja kultuvrra oktavuođas .
nob: Gáldu har gjennomført tre seminarer knyttet til utdanning , forskning og kultur .

source: Dasa lassin lea Gáldu ON álgoálbmogiid bissovaš foruma čoahkkima oktavuođas New York:as čađahan sierra seminára prošeavtta birra .
nob: I tillegg har Gáldu i forbindelse med møte i FNs permanente forum for urfolkssaker , gjennomført et eget seminar i New York om prosjektet .

source: Erenoamášráđđeaddi jođiha prošeavtta
nob: Spesialrådgiver leder prosjektet

source: Erenoamášráđđeaddis John B. Henriksen galgá leat fágalaš ovddasvástádus prošeaktaoktiiordne ­jeaddjin nugo plánet , oktiiordnet ja čađahit prošeavtta .
nob: Spesialrådgiver John B. Henriksen skal være faglig ansvarlig prosjektkoordinator med ansvar for planlegging , koordinering og gjennomføring av prosjektet .

source: Son lea leamaš jođiheaddji ja dieđiheaddji ON álgoálbmotvuoigatvuođaid áššedovdimekanismmas Olmmošvuoigatvuođaráđi vuolde .
nob: Han har vært leder og rapportør for FNs ekspertmekanisme for urfolks rettigheter under Menneskerettighetsrådet .

source: Loga eanet Gáldu birra : www.galdu.no
nob: Les mer om Gáldu :

source: Almmuhan Østby , Jan Roger .
nob: Publisert av Østby , Jan Roger .

source: Maŋimustá rievdaduvvon 10.08.2010
nob: Sist endret 10.08.2010
